{
  "<unk>": 0,
  "!": 1,
  "\"": 2,
  "&": 3,
  "'": 4,
  "''": 5,
  "(": 6,
  "(.": 7,
  ")": 8,
  "*": 9,
  "+": 10,
  ",": 11,
  "-": 12,
  "---": 13,
  ".": 14,
  "..": 15,
  "...": 16,
  "....": 17,
  "/": 18,
  "0": 19,
  "0,04%": 20,
  "0,5": 21,
  "0,6": 22,
  "0104": 23,
  "0134520": 24,
  "018": 25,
  "019": 26,
  "04": 27,
  "0478": 28,
  "0903": 29,
  "0903404554": 30,
  "091": 31,
  "091.3.85": 32,
  "0912...": 33,
  "091386315…": 34,
  "1": 35,
  "1%": 36,
  "1,1": 37,
  "1,2": 38,
  "1,3": 39,
  "1,4": 40,
  "1,5": 41,
  "1,58": 42,
  "1,6": 43,
  "1,60": 44,
  "1,8": 45,
  "1,80": 46,
  "1,9": 47,
  "1,981": 48,
  "1,_5": 49,
  "1-11-2002": 50,
  "1-12": 51,
  "1-12-2003": 52,
  "1-1967": 53,
  "1-1995": 54,
  "1-2": 55,
  "1-2004": 56,
  "1-2005": 57,
  "1-4-2004": 58,
  "1-4–2004": 59,
  "1-5-1970": 60,
  "1-5-2005": 61,
  "1-8-2002": 62,
  "1-8-2003": 63,
  "1-9-2003": 64,
  "1.000": 65,
  "1.000.000": 66,
  "1.001": 67,
  "1.090": 68,
  "1.100": 69,
  "1.130": 70,
  "1.140": 71,
  "1.150": 72,
  "1.200": 73,
  "1.223": 74,
  "1.300": 75,
  "1.320": 76,
  "1.393": 77,
  "1.400": 78,
  "1.459": 79,
  "1.500": 80,
  "1.5000": 81,
  "1.600": 82,
  "1.619": 83,
  "1.634": 84,
  "1.677": 85,
  "1.725.000": 86,
  "1.800": 87,
  "1.855": 88,
  "1.870": 89,
  "1.900": 90,
  "1/3": 91,
  "10": 92,
  "10%": 93,
  "10,59%": 94,
  "10-1-1972": 95,
  "10-10": 96,
  "10-11-2003": 97,
  "10-1969": 98,
  "10-2003": 99,
  "10-2004": 100,
  "10-2005": 101,
  "10-3-1970": 102,
  "10-5": 103,
  "10-6": 104,
  "10-8": 105,
  "10-8-1977": 106,
  "10-8-2005": 107,
  "10-9": 108,
  "10.000": 109,
  "10.036": 110,
  "10.6.70": 111,
  "100": 112,
  "100%": 113,
  "100.000": 114,
  "100._000": 115,
  "101": 116,
  "102.000": 117,
  "105": 118,
  "105a": 119,
  "106": 120,
  "108": 121,
  "1080": 122,
  "109": 123,
  "11": 124,
  "11,9": 125,
  "11-1-2003": 126,
  "11-10": 127,
  "11-11-2003": 128,
  "11-2000": 129,
  "11-2003": 130,
  "11-2005": 131,
  "11-3-2004": 132,
  "11-4-1975": 133,
  "11-7-1970": 134,
  "11-9-2005": 135,
  "11.000": 136,
  "11.200": 137,
  "110": 138,
  "110.000": 139,
  "111": 140,
  "112": 141,
  "115": 142,
  "11a": 143,
  "12": 144,
  "12%": 145,
  "12,5": 146,
  "12-12": 147,
  "12-1988": 148,
  "12-2003": 149,
  "12-2004": 150,
  "12-8-1974": 151,
  "12-8–1994": 152,
  "12.000": 153,
  "12.500": 154,
  "12.916": 155,
  "120": 156,
  "120.000": 157,
  "123": 158,
  "125": 159,
  "128": 160,
  "12v": 161,
  "13": 162,
  "13-11": 163,
  "13-3-2005": 164,
  "13-5-1968": 165,
  "13-6-1970": 166,
  "13-7": 167,
  "13-9-2005": 168,
  "13.1.70": 169,
  "13.4.68": 170,
  "13.500": 171,
  "13.700": 172,
  "130": 173,
  "131": 174,
  "132-134": 175,
  "1329": 176,
  "135": 177,
  "1397": 178,
  "13b": 179,
  "14": 180,
  "14,5": 181,
  "14-11-2003": 182,
  "14-5-1967": 183,
  "14-8": 184,
  "14-9": 185,
  "14.000": 186,
  "14.4.68": 187,
  "14.500": 188,
  "14.7.69": 189,
  "14.8.68": 190,
  "140": 191,
  "140.000": 192,
  "142": 193,
  "143.000": 194,
  "144": 195,
  "144.000": 196,
  "1472": 197,
  "1473": 198,
  "148": 199,
  "149": 200,
  "15": 201,
  "15%": 202,
  "15-11": 203,
  "15-12-2003": 204,
  "15-3-2004": 205,
  "15-7": 206,
  "15-7-1925": 207,
  "15.000": 208,
  "15.500": 209,
  "15.759": 210,
  "15.840": 211,
  "150": 212,
  "150.000": 213,
  "150._000": 214,
  "152": 215,
  "152.480": 216,
  "1529": 217,
  "16": 218,
  "16,7": 219,
  "16-11": 220,
  "16-5": 221,
  "16-6-2000": 222,
  "16-7": 223,
  "16-8": 224,
  "16-8-1964": 225,
  "16.000": 226,
  "160": 227,
  "160.000": 228,
  "1663": 229,
  "168": 230,
  "16a": 231,
  "16g05": 232,
  "17": 233,
  "17-10-2003": 234,
  "17-3-2004": 235,
  "17-4-2004": 236,
  "17-5": 237,
  "17-7-1970": 238,
  "17-9-2005": 239,
  "170": 240,
  "175": 241,
  "17g": 242,
  "18": 243,
  "18-1": 244,
  "18-4-1962": 245,
  "18-5": 246,
  "18-8": 247,
  "18-9-1971": 248,
  "18.000": 249,
  "180": 250,
  "180.000": 251,
  "181": 252,
  "1860": 253,
  "188": 254,
  "1890": 255,
  "1897": 256,
  "189v": 257,
  "18x26": 258,
  "19": 259,
  "19-1": 260,
  "19-3-1969": 261,
  "19-8-2005": 262,
  "19.000": 263,
  "190": 264,
  "1900": 265,
  "1910": 266,
  "192.000": 267,
  "1920": 268,
  "1929": 269,
  "193": 270,
  "1930": 271,
  "1936": 272,
  "1937": 273,
  "1939": 274,
  "1940": 275,
  "1941": 276,
  "1943": 277,
  "1944": 278,
  "1945": 279,
  "1946": 280,
  "1947": 281,
  "1949": 282,
  "1950": 283,
  "1951": 284,
  "1952": 285,
  "1953": 286,
  "1954": 287,
  "1955": 288,
  "1956": 289,
  "1957": 290,
  "1958": 291,
  "1959": 292,
  "196": 293,
  "1960": 294,
  "1961": 295,
  "1962": 296,
  "1963": 297,
  "1964": 298,
  "1965": 299,
  "1966": 300,
  "1967": 301,
  "1968": 302,
  "1969": 303,
  "1970": 304,
  "1971": 305,
  "1972": 306,
  "1973": 307,
  "1974": 308,
  "1975": 309,
  "1976": 310,
  "1977": 311,
  "1978": 312,
  "1979": 313,
  "198.000": 314,
  "1980": 315,
  "1981": 316,
  "1982": 317,
  "1983": 318,
  "1984": 319,
  "1985": 320,
  "1986": 321,
  "1987": 322,
  "1988": 323,
  "1989": 324,
  "1989-1993": 325,
  "1990": 326,
  "1991": 327,
  "1992": 328,
  "1993": 329,
  "1994": 330,
  "1995": 331,
  "1995-1997": 332,
  "1996": 333,
  "1997": 334,
  "1997-2001": 335,
  "1998": 336,
  "1999": 337,
  "19g30": 338,
  "1_,_2": 339,
  "1_,_5": 340,
  "1a": 341,
  "1g": 342,
  "2": 343,
  "2,1": 344,
  "2,2": 345,
  "2,3": 346,
  "2,5": 347,
  "2,5%": 348,
  "2,6": 349,
  "2,7": 350,
  "2,8": 351,
  "2,9": 352,
  "2,95": 353,
  "2-10": 354,
  "2-10-1971": 355,
  "2-11": 356,
  "2-1954": 357,
  "2-1966": 358,
  "2-1999": 359,
  "2-2001": 360,
  "2-2004": 361,
  "2-2006": 362,
  "2-4–2004": 363,
  "2-5-2005": 364,
  "2-6-2005": 365,
  "2-8-1969": 366,
  "2-8-2005": 367,
  "2-9": 368,
  "2-9–1956": 369,
  "2.000": 370,
  "2.100": 371,
  "2.200": 372,
  "2.354": 373,
  "2.500": 374,
  "2.523": 375,
  "2.640": 376,
  "2.700": 377,
  "2.800": 378,
  "2.820": 379,
  "2.827": 380,
  "2/3": 381,
  "20": 382,
  "20%": 383,
  "20-10": 384,
  "20-10-2005": 385,
  "20-11-2004": 386,
  "20-2-1993": 387,
  "20-6-1970": 388,
  "20-7-2005": 389,
  "20-8-2005": 390,
  "20.000": 391,
  "20.5.68": 392,
  "20.7.68": 393,
  "200": 394,
  "200.000": 395,
  "2000": 396,
  "2001": 397,
  "2002": 398,
  "2003": 399,
  "2004": 400,
  "2004-2005": 401,
  "2005": 402,
  "2006": 403,
  "2010": 404,
  "202": 405,
  "2020": 406,
  "2032ts": 407,
  "205": 408,
  "206": 409,
  "207": 410,
  "21": 411,
  "21-10-2003": 412,
  "21-11": 413,
  "21-3": 414,
  "21-3-2004": 415,
  "21-8": 416,
  "21-8-1964": 417,
  "21-8-2003": 418,
  "21-9": 419,
  "21.12.68": 420,
  "210": 421,
  "212": 422,
  "212.000": 423,
  "214": 424,
  "218": 425,
  "22": 426,
  "22-10": 427,
  "22-3": 428,
  "22-6-1970": 429,
  "220": 430,
  "222": 431,
  "222b": 432,
  "225": 433,
  "229": 434,
  "22g": 435,
  "23": 436,
  "23-1-1985": 437,
  "23-2-1950": 438,
  "23-3": 439,
  "23-3-2004": 440,
  "23-5": 441,
  "23-8": 442,
  "23-9": 443,
  "23-9-1945": 444,
  "23.400": 445,
  "237": 446,
  "24": 447,
  "24-28": 448,
  "24-3": 449,
  "24-4": 450,
  "24-7-1962": 451,
  "24-7-2003": 452,
  "24/24": 453,
  "240": 454,
  "246": 455,
  "25": 456,
  "25%": 457,
  "25-10-2003": 458,
  "25-2-1981": 459,
  "25-3-1972": 460,
  "25-3-2004": 461,
  "25-4-2005": 462,
  "25-7-1968": 463,
  "25-8-1945": 464,
  "25-8-1964": 465,
  "25-8-2005": 466,
  "25.000": 467,
  "25.7.68": 468,
  "250": 469,
  "250.000": 470,
  "253": 471,
  "2554": 472,
  "256": 473,
  "25a": 474,
  "25b": 475,
  "26": 476,
  "26%": 477,
  "26-1-1967": 478,
  "26-11-1942": 479,
  "26-11-1971": 480,
  "26-3-1972": 481,
  "26-5": 482,
  "26-6-1966": 483,
  "26.000": 484,
  "26.11.69": 485,
  "260": 486,
  "266": 487,
  "27": 488,
  "27-1-1973": 489,
  "27-5": 490,
  "27-7": 491,
  "27-9": 492,
  "27-9-1967": 493,
  "27.000": 494,
  "27/3": 495,
  "270": 496,
  "271": 497,
  "274": 498,
  "277d": 499,
  "28": 500,
  "28%": 501,
  "28-10": 502,
  "28-3–2004": 503,
  "28-4-1969": 504,
  "28-5": 505,
  "28-5-2002": 506,
  "28-5-2005": 507,
  "28-8-2004": 508,
  "28-9-2004": 509,
  "28.000": 510,
  "280": 511,
  "284": 512,
  "29": 513,
  "29-10": 514,
  "29-10-2002": 515,
  "29-10-2004": 516,
  "29-11-1971": 517,
  "29-2-1968": 518,
  "29-3-1975": 519,
  "29-4-2005": 520,
  "29-5": 521,
  "29-7": 522,
  "29-9": 523,
  "29.000": 524,
  "29.3.70": 525,
  "29.7.69": 526,
  "2e": 527,
  "2–2005": 528,
  "3": 529,
  "3,34": 530,
  "3,4": 531,
  "3,5": 532,
  "3,7": 533,
  "3,8": 534,
  "3,_5": 535,
  "3-10": 536,
  "3-11-1999": 537,
  "3-12-1971": 538,
  "3-1967": 539,
  "3-1970": 540,
  "3-1992": 541,
  "3-2001": 542,
  "3-2004": 543,
  "3-2005": 544,
  "3-4–2004": 545,
  "3-6-2004": 546,
  "3-9": 547,
  "3.000": 548,
  "3.200": 549,
  "3.500": 550,
  "3.600": 551,
  "3.800": 552,
  "3.859": 553,
  "3/4": 554,
  "30": 555,
  "30%": 556,
  "30,9%": 557,
  "30-10": 558,
  "30-10-2005": 559,
  "30-3": 560,
  "30-3-1975": 561,
  "30-4": 562,
  "30-4-1967": 563,
  "30-4-1971": 564,
  "30-4-1975": 565,
  "30-4-2004": 566,
  "30-4-2005": 567,
  "30-5": 568,
  "30-7": 569,
  "30-7-1972": 570,
  "30-9-2004": 571,
  "30-9-2005": 572,
  "30.000": 573,
  "30.7.69": 574,
  "300": 575,
  "300.000": 576,
  "301": 577,
  "31": 578,
  "31%": 579,
  "31,9%": 580,
  "31-10": 581,
  "31-3": 582,
  "31.000": 583,
  "310": 584,
  "311": 585,
  "312": 586,
  "315.000": 587,
  "316": 588,
  "32": 589,
  "320": 590,
  "321": 591,
  "325": 592,
  "326": 593,
  "327": 594,
  "33": 595,
  "33.975": 596,
  "330": 597,
  "330.000": 598,
  "34": 599,
  "341": 600,
  "35": 601,
  "35.000": 602,
  "35.1000": 603,
  "350": 604,
  "36": 605,
  "36.000": 606,
  "360.000": 607,
  "3636": 608,
  "365": 609,
  "37": 610,
  "37%": 611,
  "37.000": 612,
  "370": 613,
  "374": 614,
  "375": 615,
  "379": 616,
  "38": 617,
  "380.000": 618,
  "388": 619,
  "39": 620,
  "390": 621,
  "391": 622,
  "3_,_5": 623,
  "3ster": 624,
  "4": 625,
  "4%": 626,
  "4,24%": 627,
  "4,5": 628,
  "4-10-1971": 629,
  "4-12-2003": 630,
  "4-1966": 631,
  "4-1970": 632,
  "4-1994": 633,
  "4-1997": 634,
  "4-1999": 635,
  "4-2003": 636,
  "4-2004": 637,
  "4-2005": 638,
  "4-3-1972": 639,
  "4-4–2004": 640,
  "4-6-1999": 641,
  "4-6-2005": 642,
  "4-9": 643,
  "4-9-1971": 644,
  "4.000": 645,
  "4.500": 646,
  "4.6.69": 647,
  "4.663": 648,
  "4.800": 649,
  "4/4": 650,
  "40": 651,
  "40%": 652,
  "40.000": 653,
  "400": 654,
  "400.000": 655,
  "400._000": 656,
  "40ft": 657,
  "41": 658,
  "413": 659,
  "415": 660,
  "42": 661,
  "420": 662,
  "43": 663,
  "43.000": 664,
  "438a": 665,
  "438b": 666,
  "439": 667,
  "43h-016": 668,
  "44": 669,
  "44.000": 670,
  "441": 671,
  "443": 672,
  "444.700": 673,
  "45": 674,
  "45%": 675,
  "45.000": 676,
  "450": 677,
  "450.000": 678,
  "457": 679,
  "46": 680,
  "463": 681,
  "47": 682,
  "47%": 683,
  "47/8": 684,
  "470": 685,
  "48": 686,
  "49": 687,
  "495": 688,
  "496": 689,
  "4b": 690,
  "4d": 691,
  "5": 692,
  "5%": 693,
  "5,4": 694,
  "5,5": 695,
  "5-10-2000": 696,
  "5-11": 697,
  "5-12": 698,
  "5-1959": 699,
  "5-1968": 700,
  "5-1969": 701,
  "5-1970": 702,
  "5-1972": 703,
  "5-2-1969": 704,
  "5-2003": 705,
  "5-2004": 706,
  "5-2005": 707,
  "5-4": 708,
  "5.000": 709,
  "5.200": 710,
  "5.6.69": 711,
  "50": 712,
  "50%": 713,
  "50.000": 714,
  "500": 715,
  "500.000": 716,
  "5000": 717,
  "502": 718,
  "5020": 719,
  "51": 720,
  "51%": 721,
  "52": 722,
  "527": 723,
  "53": 724,
  "53-z340...": 725,
  "54n-...": 726,
  "54n-7": 727,
  "55": 728,
  "55.000": 729,
  "550": 730,
  "550.000": 731,
  "555": 732,
  "559": 733,
  "56": 734,
  "568": 735,
  "57": 736,
  "570": 737,
  "572": 738,
  "5727780": 739,
  "575": 740,
  "58": 741,
  "58.000": 742,
  "59": 743,
  "594": 744,
  "596.094": 745,
  "6": 746,
  "6,21": 747,
  "6,24": 748,
  "6,42": 749,
  "6,5": 750,
  "6,56": 751,
  "6,73": 752,
  "6-1": 753,
  "6-10": 754,
  "6-11": 755,
  "6-12-2004": 756,
  "6-1945": 757,
  "6-1963": 758,
  "6-1999": 759,
  "6-2003": 760,
  "6-2004": 761,
  "6-2005": 762,
  "6-4–2004": 763,
  "6-5-2005": 764,
  "6-7": 765,
  "6-9-1971": 766,
  "6.000": 767,
  "6.0000": 768,
  "6.151": 769,
  "6.200": 770,
  "6.208": 771,
  "6.229": 772,
  "6.247": 773,
  "6/3": 774,
  "60": 775,
  "60.000": 776,
  "600": 777,
  "600.000": 778,
  "60c-0779": 779,
  "61": 780,
  "61%": 781,
  "613": 782,
  "62": 783,
  "623": 784,
  "63": 785,
  "635": 786,
  "64": 787,
  "644": 788,
  "649": 789,
  "65": 790,
  "65%": 791,
  "652": 792,
  "67": 793,
  "68": 794,
  "684": 795,
  "69": 796,
  "696": 797,
  "7": 798,
  "7,5": 799,
  "7,5%": 800,
  "7,68": 801,
  "7-1-1970": 802,
  "7-11": 803,
  "7-12-1971": 804,
  "7-1959": 805,
  "7-1970": 806,
  "7-2000": 807,
  "7-2002": 808,
  "7-2003": 809,
  "7-2005": 810,
  "7-5-1972": 811,
  "7-5–2005": 812,
  "7-9": 813,
  "7.000": 814,
  "7.700": 815,
  "7/7": 816,
  "70": 817,
  "70.000": 818,
  "700": 819,
  "700.000": 820,
  "701": 821,
  "706": 822,
  "71": 823,
  "71,85": 824,
  "715": 825,
  "72": 826,
  "72.000": 827,
  "73": 828,
  "74": 829,
  "74.000": 830,
  "75": 831,
  "75.000": 832,
  "750": 833,
  "751": 834,
  "759": 835,
  "76": 836,
  "76%": 837,
  "76.251": 838,
  "76/89": 839,
  "77": 840,
  "79": 841,
  "7_,_9": 842,
  "7x": 843,
  "8": 844,
  "8,3": 845,
  "8,3%": 846,
  "8,33%": 847,
  "8-1-1966": 848,
  "8-1-1967": 849,
  "8-10": 850,
  "8-12–2001": 851,
  "8-1930": 852,
  "8-1945": 853,
  "8-2003": 854,
  "8-2004": 855,
  "8-4-1962": 856,
  "8-5-1972": 857,
  "8-6-1972": 858,
  "8-8": 859,
  "8.000": 860,
  "80": 861,
  "80%": 862,
  "80.000": 863,
  "800": 864,
  "800.000": 865,
  "81%": 866,
  "82": 867,
  "83": 868,
  "830": 869,
  "84": 870,
  "84.4": 871,
  "85": 872,
  "85%": 873,
  "85,354": 874,
  "850.000": 875,
  "8529126": 876,
  "86": 877,
  "864": 878,
  "87": 879,
  "87.000": 880,
  "88": 881,
  "88.000": 882,
  "887": 883,
  "8x": 884,
  "9": 885,
  "9-11": 886,
  "9-1967": 887,
  "9-1987": 888,
  "9-2003": 889,
  "9-2004": 890,
  "9-2005": 891,
  "9-3-1971": 892,
  "9-4–2004": 893,
  "9-8": 894,
  "9.000": 895,
  "9.1.69": 896,
  "9.594": 897,
  "9.899": 898,
  "90": 899,
  "90%": 900,
  "90.000": 901,
  "90.241": 902,
  "900": 903,
  "900.000": 904,
  "904": 905,
  "91": 906,
  "913": 907,
  "92": 908,
  "93": 909,
  "93.000": 910,
  "94": 911,
  "95": 912,
  "95%": 913,
  "96": 914,
  "962": 915,
  "97": 916,
  "97,5": 917,
  "97.000": 918,
  "98": 919,
  "98%": 920,
  "98.000": 921,
  "980.000": 922,
  "99": 923,
  "99%": 924,
  "99,9%": 925,
  "999": 926,
  "9a": 927,
  ":": 928,
  ";": 929,
  ">": 930,
  "?": 931,
  "[?": 932,
  "]": 933,
  "a": 934,
  "a-z": 935,
  "a.": 936,
  "a.q.": 937,
  "a20": 938,
  "a321": 939,
  "a34": 940,
  "a4": 941,
  "a41": 942,
  "a5": 943,
  "a_khâm": 944,
  "a_lưới": 945,
  "abac": 946,
  "abc": 947,
  "abraham": 948,
  "absolute": 949,
  "abul": 950,
  "ac_milan": 951,
  "aceh": 952,
  "aceton": 953,
  "achievement": 954,
  "action": 955,
  "adam": 956,
  "adidas": 957,
  "ads": 958,
  "agrí": 959,
  "ahmad": 960,
  "ai": 961,
  "ai_ai": 962,
  "ai_cập": 963,
  "ai_ngờ": 964,
  "ai_nấy": 965,
  "aids": 966,
  "airbus": 967,
  "airlines": 968,
  "ak": 969,
  "album": 970,
  "alisa": 971,
  "allen": 972,
  "alvin": 973,
  "alzheimer": 974,
  "alô": 975,
  "am": 976,
  "am_hiểu": 977,
  "am_tường": 978,
  "ama": 979,
  "amanda": 980,
  "america": 981,
  "americal": 982,
  "american": 983,
  "americanbaby.com": 984,
  "amnuay": 985,
  "amoro": 986,
  "ampli": 987,
  "an": 988,
  "an_bình": 989,
  "an_cư_đông": 990,
  "an_giang": 991,
  "an_hiệp": 992,
  "an_lai": 993,
  "an_lành": 994,
  "an_lão": 995,
  "an_lòng": 996,
  "an_lư": 997,
  "an_lạc": 998,
  "an_lỗ": 999,
  "an_nghỉ": 1000,
  "an_nhàn": 1001,
  "an_nhơn": 1002,
  "an_nhơn_tây": 1003,
  "an_ninh": 1004,
  "an_phú": 1005,
  "an_phúc_lộc": 1006,
  "an_phận": 1007,
  "an_sơn": 1008,
  "an_sương": 1009,
  "an_thần": 1010,
  "an_toàn": 1011,
  "an_táng": 1012,
  "an_tâm": 1013,
  "an_điềm": 1014,
  "an_đông": 1015,
  "an_ủi": 1016,
  "anana": 1017,
  "and": 1018,
  "andrew": 1019,
  "ang": 1020,
  "angeles": 1021,
  "angkor": 1022,
  "anh": 1023,
  "anh_chàng": 1024,
  "anh_chị": 1025,
  "anh_chị_em": 1026,
  "anh_cả": 1027,
  "anh_cả_đỏ": 1028,
  "anh_dũng": 1029,
  "anh_em": 1030,
  "anh_hào": 1031,
  "anh_hùng": 1032,
  "anh_sơn": 1033,
  "anh_ta": 1034,
  "anh_trai": 1035,
  "anh_văn": 1036,
  "anpha": 1037,
  "anđecxen": 1038,
  "ao": 1039,
  "ao_hồ": 1040,
  "ao_ước": 1041,
  "ap": 1042,
  "apple": 1043,
  "aptech": 1044,
  "ar15": 1045,
  "argentina": 1046,
  "arkins": 1047,
  "arona": 1048,
  "arsenal": 1049,
  "articulata": 1050,
  "arằng": 1051,
  "asahi": 1052,
  "asean": 1053,
  "aspirine": 1054,
  "atlanta": 1055,
  "atm": 1056,
  "attila": 1057,
  "atâu": 1058,
  "aurova": 1059,
  "australia": 1060,
  "award": 1061,
  "ax": 1062,
  "axan": 1063,
  "axan_pơloong_đinh": 1064,
  "ayun": 1065,
  "ayun_hạ": 1066,
  "ayun_pa": 1067,
  "azit": 1068,
  "b": 1069,
  "b.": 1070,
  "b.52": 1071,
  "b.c.": 1072,
  "b3": 1073,
  "b40": 1074,
  "b52": 1075,
  "ba": 1076,
  "ba_ba": 1077,
  "ba_bốn": 1078,
  "ba_chân_bốn_cẳng": 1079,
  "ba_chục": 1080,
  "ba_gác": 1081,
  "ba_khía": 1082,
  "ba_lan": 1083,
  "ba_lô": 1084,
  "ba_má": 1085,
  "ba_mươi": 1086,
  "ba_mẹ": 1087,
  "ba_na": 1088,
  "ba_phần_tư": 1089,
  "ba_rê": 1090,
  "ba_tơ": 1091,
  "ba_đình": 1092,
  "ba_đồn": 1093,
  "ba_động": 1094,
  "babolat": 1095,
  "babycenter.com": 1096,
  "baghdad": 1097,
  "baht": 1098,
  "balô": 1099,
  "ban": 1100,
  "ban_chấp_hành": 1101,
  "ban_công": 1102,
  "ban_giám_hiệu": 1103,
  "ban_hành": 1104,
  "ban_ngành": 1105,
  "ban_ngày": 1106,
  "ban_ngày_ban_mặt": 1107,
  "ban_nhạc": 1108,
  "ban_nãy": 1109,
  "ban_tặng": 1110,
  "ban_đêm": 1111,
  "ban_đầu": 1112,
  "bang": 1113,
  "bangkok": 1114,
  "bangladesh": 1115,
  "banh": 1116,
  "bao": 1117,
  "bao_bì": 1118,
  "bao_bọc": 1119,
  "bao_cao_su": 1120,
  "bao_che": 1121,
  "bao_cấp": 1122,
  "bao_dung": 1123,
  "bao_giờ": 1124,
  "bao_gồm": 1125,
  "bao_la": 1126,
  "bao_lâu": 1127,
  "bao_nhiêu": 1128,
  "bao_trùm": 1129,
  "bao_tải": 1130,
  "bao_vây": 1131,
  "bar": 1132,
  "barton": 1133,
  "basil": 1134,
  "batam": 1135,
  "battambang": 1136,
  "bavet": 1137,
  "bavet-mocbai": 1138,
  "bay": 1139,
  "bay_biến": 1140,
  "bazan": 1141,
  "be": 1142,
  "be_bét": 1143,
  "beach": 1144,
  "beautiful": 1145,
  "becgiê": 1146,
  "beck": 1147,
  "beckham": 1148,
  "ben": 1149,
  "ben_ben": 1150,
  "beo": 1151,
  "berlin": 1152,
  "best-seller": 1153,
  "bethel": 1154,
  "beverly": 1155,
  "bh": 1156,
  "bhling": 1157,
  "bhxh": 1158,
  "bhưới": 1159,
  "bi": 1160,
  "bi-xenon": 1161,
  "bi_ai": 1162,
  "bi_bô": 1163,
  "bi_hùng": 1164,
  "bi_kịch": 1165,
  "bi_quan": 1166,
  "bi_thảm": 1167,
  "bi_tráng": 1168,
  "bi_đát": 1169,
  "bia": 1170,
  "bia_lon": 1171,
  "bia_mộ": 1172,
  "bia_rượu": 1173,
  "bia_đỡ_đạn": 1174,
  "bibi": 1175,
  "bida": 1176,
  "bill": 1177,
  "bin": 1178,
  "bin_bo": 1179,
  "binh": 1180,
  "binh_chủng": 1181,
  "binh_lính": 1182,
  "binh_nhì": 1183,
  "binh_pháp": 1184,
  "biogas": 1185,
  "birdlife": 1186,
  "bitocimex": 1187,
  "biên": 1188,
  "biên_bản": 1189,
  "biên_chế": 1190,
  "biên_dịch": 1191,
  "biên_giới": 1192,
  "biên_hoà": 1193,
  "biên_lai": 1194,
  "biên_phòng": 1195,
  "biên_tập": 1196,
  "biên_ải": 1197,
  "biđông": 1198,
  "biếc": 1199,
  "biến": 1200,
  "biến_chuyển": 1201,
  "biến_chứng": 1202,
  "biến_cách": 1203,
  "biến_cố": 1204,
  "biến_dạng": 1205,
  "biến_mất": 1206,
  "biến_sắc": 1207,
  "biến_thiên": 1208,
  "biến_thái": 1209,
  "biến_thế": 1210,
  "biến_tướng": 1211,
  "biến_tấu": 1212,
  "biến_đổi": 1213,
  "biến_động": 1214,
  "biết": 1215,
  "biết_bao": 1216,
  "biết_bao_nhiêu": 1217,
  "biết_chừng_nào": 1218,
  "biết_mấy": 1219,
  "biết_tay": 1220,
  "biết_tỏng": 1221,
  "biết_đâu": 1222,
  "biết_ơn": 1223,
  "biếu": 1224,
  "biếu_xén": 1225,
  "biền": 1226,
  "biền_biệt": 1227,
  "biển": 1228,
  "biển_bờ": 1229,
  "biển_chết": 1230,
  "biển_cả": 1231,
  "biển_hiệu": 1232,
  "biển_hồ": 1233,
  "biển_khơi": 1234,
  "biển_lạc": 1235,
  "biển_số": 1236,
  "biển_đông": 1237,
  "biểu": 1238,
  "biểu_diễn": 1239,
  "biểu_dương": 1240,
  "biểu_hiện": 1241,
  "biểu_lộ": 1242,
  "biểu_ngữ": 1243,
  "biểu_trưng": 1244,
  "biểu_tình": 1245,
  "biểu_tượng": 1246,
  "biện_pháp": 1247,
  "biệt": 1248,
  "biệt_danh": 1249,
  "biệt_kích": 1250,
  "biệt_lập": 1251,
  "biệt_thự": 1252,
  "biệt_tài": 1253,
  "biệt_tích": 1254,
  "biệt_tăm": 1255,
  "biệt_xứ": 1256,
  "biệt_động": 1257,
  "black": 1258,
  "blue": 1259,
  "blv": 1260,
  "bmw": 1261,
  "bo": 1262,
  "bo_bo": 1263,
  "bo_mạch": 1264,
  "boa": 1265,
  "boeing": 1266,
  "bom": 1267,
  "bom_bi": 1268,
  "bom_loọng": 1269,
  "bom_napalm": 1270,
  "bom_nguyên_tử": 1271,
  "bom_xăng": 1272,
  "bom_đạn": 1273,
  "bong": 1274,
  "bonsai": 1275,
  "booksurge": 1276,
  "boong": 1277,
  "boston": 1278,
  "bot": 1279,
  "bowl": 1280,
  "box": 1281,
  "boxer": 1282,
  "boxing": 1283,
  "boy": 1284,
  "bql": 1285,
  "braille": 1286,
  "brockport": 1287,
  "bs": 1288,
  "bt": 1289,
  "bt2": 1290,
  "bu": 1291,
  "buffet": 1292,
  "buh": 1293,
  "buih": 1294,
  "bun": 1295,
  "bundchen": 1296,
  "bung": 1297,
  "buntaphan": 1298,
  "buôn": 1299,
  "buôn_bán": 1300,
  "buôn_làng": 1301,
  "buôn_lậu": 1302,
  "buôn_ma_thuột": 1303,
  "buông": 1304,
  "buông_lỏng": 1305,
  "buông_tha": 1306,
  "buông_xuôi": 1307,
  "buốt": 1308,
  "buồm": 1309,
  "buồn": 1310,
  "buồn_buồn": 1311,
  "buồn_bã": 1312,
  "buồn_cười": 1313,
  "buồn_ngủ": 1314,
  "buồn_rượi": 1315,
  "buồn_rầu": 1316,
  "buồn_thiu": 1317,
  "buồn_thảm": 1318,
  "buồn_tẻ": 1319,
  "buồn_tủi": 1320,
  "buồn_vui": 1321,
  "buồn_xo": 1322,
  "buồng": 1323,
  "buồng_lái": 1324,
  "buồng_trứng": 1325,
  "buổi": 1326,
  "buổi_sáng": 1327,
  "buổi_trưa": 1328,
  "buộc": 1329,
  "buộc_tội": 1330,
  "buột_miệng": 1331,
  "bv": 1332,
  "bye": 1333,
  "bà": 1334,
  "bà_ba": 1335,
  "bà_chúa": 1336,
  "bà_con": 1337,
  "bà_cô": 1338,
  "bà_cụ": 1339,
  "bà_già": 1340,
  "bà_mẹ": 1341,
  "bà_ngoại": 1342,
  "bà_rén": 1343,
  "bà_rịa": 1344,
  "bà_xã": 1345,
  "bà_định": 1346,
  "bà_đỡ": 1347,
  "bài": 1348,
  "bài_bản": 1349,
  "bài_học": 1350,
  "bài_thuốc": 1351,
  "bài_thơ": 1352,
  "bài_tiết": 1353,
  "bài_toán": 1354,
  "bài_trí": 1355,
  "bài_tính": 1356,
  "bài_tập": 1357,
  "bài_vở": 1358,
  "bàn": 1359,
  "bàn_bạc": 1360,
  "bàn_chân": 1361,
  "bàn_chông": 1362,
  "bàn_chải": 1363,
  "bàn_ghế": 1364,
  "bàn_giao": 1365,
  "bàn_luận": 1366,
  "bàn_máy": 1367,
  "bàn_phím": 1368,
  "bàn_tay": 1369,
  "bàn_thảo": 1370,
  "bàn_thờ": 1371,
  "bàn_tán": 1372,
  "bàn_tính": 1373,
  "bàn_đạp": 1374,
  "bàn_ủi": 1375,
  "bàng": 1376,
  "bàng_bạc": 1377,
  "bàng_hoàng": 1378,
  "bàng_quan": 1379,
  "bàng_quang": 1380,
  "bào": 1381,
  "bào_chế": 1382,
  "bào_chữa": 1383,
  "bào_thai": 1384,
  "bàu": 1385,
  "bàu_chồn": 1386,
  "bàu_cát": 1387,
  "bàu_cạp": 1388,
  "bàu_súng": 1389,
  "bàu_tròn": 1390,
  "bày": 1391,
  "bày_bán": 1392,
  "bày_tỏ": 1393,
  "bày_đặt": 1394,
  "bá": 1395,
  "bác": 1396,
  "bác_bỏ": 1397,
  "bác_sĩ": 1398,
  "bác_tài": 1399,
  "bách_bộ": 1400,
  "bách_hoá": 1401,
  "bách_khoa": 1402,
  "bám": 1403,
  "bám_trụ": 1404,
  "bám_víu": 1405,
  "bán": 1406,
  "bán_buôn": 1407,
  "bán_chạy": 1408,
  "bán_công": 1409,
  "bán_công_khai": 1410,
  "bán_công_nghiệp": 1411,
  "bán_dâm": 1412,
  "bán_kính": 1413,
  "bán_lẻ": 1414,
  "bán_nguyệt": 1415,
  "bán_nước": 1416,
  "bán_rong": 1417,
  "bán_sơn_địa": 1418,
  "bán_tống_bán_tháo": 1419,
  "bán_đảo": 1420,
  "bánh": 1421,
  "bánh_chưng": 1422,
  "bánh_kẹo": 1423,
  "bánh_lái": 1424,
  "bánh_mì": 1425,
  "bánh_phở": 1426,
  "bánh_rán": 1427,
  "bánh_sandwich": 1428,
  "bánh_trái": 1429,
  "bánh_tráng": 1430,
  "bánh_tét": 1431,
  "bánh_tẻ": 1432,
  "bánh_xe": 1433,
  "bánh_ít": 1434,
  "bánh_ú": 1435,
  "bánh_đa": 1436,
  "báo": 1437,
  "báo_chí": 1438,
  "báo_cáo": 1439,
  "báo_giá": 1440,
  "báo_hiếu": 1441,
  "báo_hiệu": 1442,
  "báo_hình": 1443,
  "báo_tường": 1444,
  "báo_tử": 1445,
  "báo_vụ": 1446,
  "báo_vụ_viên": 1447,
  "báo_điện_tử": 1448,
  "báo_động": 1449,
  "bát": 1450,
  "bát_hương": 1451,
  "bát_ngát": 1452,
  "báu_vật": 1453,
  "bân": 1454,
  "bâng_quơ": 1455,
  "bây": 1456,
  "bây_chừ": 1457,
  "bây_giờ": 1458,
  "bãi": 1459,
  "bãi_biển": 1460,
  "bãi_bỏ": 1461,
  "bãi_khoá": 1462,
  "bãi_nại": 1463,
  "bãi_sậy": 1464,
  "bãi_tắm": 1465,
  "bão": 1466,
  "bão_bùng": 1467,
  "bão_lũ": 1468,
  "bão_tuyết": 1469,
  "bão_táp": 1470,
  "bão_tố": 1471,
  "bè": 1472,
  "bè_bạn": 1473,
  "bèn": 1474,
  "bèo": 1475,
  "bèo_bọt": 1476,
  "bé": 1477,
  "bé_bỏng": 1478,
  "bé_con": 1479,
  "bé_hạt_tiêu": 1480,
  "bé_nhỏ": 1481,
  "bé_tẹo": 1482,
  "bén": 1483,
  "béo": 1484,
  "béo_béo": 1485,
  "béo_bở": 1486,
  "béo_tròn": 1487,
  "bét": 1488,
  "bê": 1489,
  "bê_bết": 1490,
  "bên": 1491,
  "bên_bị": 1492,
  "bên_cạnh": 1493,
  "bên_nguyên": 1494,
  "bênh_vực": 1495,
  "bêtông": 1496,
  "bêu_xấu": 1497,
  "bì": 1498,
  "bì_bõm": 1499,
  "bì_thư": 1500,
  "bìa": 1501,
  "bình": 1502,
  "bình_an": 1503,
  "bình_bịch": 1504,
  "bình_chiểu": 1505,
  "bình_chánh": 1506,
  "bình_chương": 1507,
  "bình_chọn": 1508,
  "bình_dân": 1509,
  "bình_dương": 1510,
  "bình_dị": 1511,
  "bình_hiên": 1512,
  "bình_khánh": 1513,
  "bình_luận_viên": 1514,
  "bình_lặng": 1515,
  "bình_lợi": 1516,
  "bình_minh": 1517,
  "bình_phong": 1518,
  "bình_phước": 1519,
  "bình_phẩm": 1520,
  "bình_phục": 1521,
  "bình_quân": 1522,
  "bình_sơn": 1523,
  "bình_thuận": 1524,
  "bình_thường": 1525,
  "bình_thạnh": 1526,
  "bình_thản": 1527,
  "bình_toong": 1528,
  "bình_triệu": 1529,
  "bình_trị_thiên": 1530,
  "bình_tuy": 1531,
  "bình_tân": 1532,
  "bình_tĩnh": 1533,
  "bình_xuyên": 1534,
  "bình_xét": 1535,
  "bình_yên": 1536,
  "bình_điền": 1537,
  "bình_điện": 1538,
  "bình_đào": 1539,
  "bình_đông": 1540,
  "bình_đẳng": 1541,
  "bình_định": 1542,
  "bí": 1543,
  "bí_danh": 1544,
  "bí_hiểm": 1545,
  "bí_mật": 1546,
  "bí_quyết": 1547,
  "bí_thư": 1548,
  "bí_ẩn": 1549,
  "bích": 1550,
  "bính": 1551,
  "bít": 1552,
  "bít_bùng": 1553,
  "bò": 1554,
  "bò_cạp": 1555,
  "bò_sát": 1556,
  "bòng_bong": 1557,
  "bó": 1558,
  "bó_gối": 1559,
  "bó_tay": 1560,
  "bóc": 1561,
  "bón": 1562,
  "bóng": 1563,
  "bóng_bay": 1564,
  "bóng_bàn": 1565,
  "bóng_chuyền": 1566,
  "bóng_chày": 1567,
  "bóng_dáng": 1568,
  "bóng_hồng": 1569,
  "bóng_loáng": 1570,
  "bóng_lộn": 1571,
  "bóng_ma": 1572,
  "bóng_mát": 1573,
  "bóng_mượt": 1574,
  "bóng_rổ": 1575,
  "bóng_tối": 1576,
  "bóng_điện": 1577,
  "bóng_đá": 1578,
  "bóng_đèn": 1579,
  "bóp": 1580,
  "bóp_chết": 1581,
  "bóp_cổ": 1582,
  "bóp_méo": 1583,
  "bóp_nghẹt": 1584,
  "bóp_nắn": 1585,
  "bót": 1586,
  "bô_li_khăm_xay": 1587,
  "bô_ly": 1588,
  "bôi": 1589,
  "bôi_trơn": 1590,
  "bôn": 1591,
  "bôn_ba": 1592,
  "bông": 1593,
  "bông_gòn": 1594,
  "bông_thấm_nước": 1595,
  "bõ": 1596,
  "bù": 1597,
  "bù_kẹp": 1598,
  "bù_loong": 1599,
  "bù_lạch": 1600,
  "bù_lỗ": 1601,
  "bù_đắp": 1602,
  "bùa": 1603,
  "bùi": 1604,
  "bùi_bùi": 1605,
  "bùi_ngùi": 1606,
  "bùn": 1607,
  "bùng": 1608,
  "bùng_binh": 1609,
  "bùng_nhùng": 1610,
  "bùng_nổ": 1611,
  "bú": 1612,
  "búa": 1613,
  "bún": 1614,
  "búng": 1615,
  "búp_bê": 1616,
  "bút": 1617,
  "bút_bi": 1618,
  "bút_chì": 1619,
  "bút_danh": 1620,
  "bút_lục": 1621,
  "bút_tích": 1622,
  "băm": 1623,
  "băn_khoăn": 1624,
  "băng": 1625,
  "băng_bó": 1626,
  "băng_băng": 1627,
  "băng_ca": 1628,
  "băng_hoại": 1629,
  "băng_hình": 1630,
  "băng_tải": 1631,
  "băng_đĩa_nhạc": 1632,
  "băng_đạn": 1633,
  "băngca": 1634,
  "băngrôn": 1635,
  "bĩu": 1636,
  "bơ": 1637,
  "bơ_phờ": 1638,
  "bơ_vơ": 1639,
  "bơi": 1640,
  "bơi_lội": 1641,
  "bơm": 1642,
  "bơm_kim_tiêm": 1643,
  "bưng": 1644,
  "bưu_cục": 1645,
  "bưu_phẩm": 1646,
  "bưu_thiếp": 1647,
  "bưu_tá": 1648,
  "bưu_điện": 1649,
  "bưu_ảnh": 1650,
  "bươn_chải": 1651,
  "bước": 1652,
  "bước_ngoặt": 1653,
  "bước_tới_bước_lui": 1654,
  "bước_đi": 1655,
  "bước_đầu": 1656,
  "bướm": 1657,
  "bường": 1658,
  "bưởi": 1659,
  "bạc": 1660,
  "bạc_bẽo": 1661,
  "bạc_liêu": 1662,
  "bạc_màu": 1663,
  "bạc_nghĩa": 1664,
  "bạc_phơ": 1665,
  "bạc_phếch": 1666,
  "bạc_tình": 1667,
  "bạc_đầu": 1668,
  "bạch": 1669,
  "bạch_cầu": 1670,
  "bạch_hồ": 1671,
  "bạch_mai": 1672,
  "bạch_mã": 1673,
  "bạch_tuộc": 1674,
  "bạch_đàn": 1675,
  "bạch_đằng": 1676,
  "bạch_đằng_đông": 1677,
  "bại": 1678,
  "bại_liệt": 1679,
  "bại_trận": 1680,
  "bạn": 1681,
  "bạn_bè": 1682,
  "bạn_gái": 1683,
  "bạn_hàng": 1684,
  "bạn_thúng": 1685,
  "bạn_trai": 1686,
  "bạn_đọc": 1687,
  "bạn_đời": 1688,
  "bạnh": 1689,
  "bạo": 1690,
  "bạo_bệnh": 1691,
  "bạo_lực": 1692,
  "bạo_phổi": 1693,
  "bạt": 1694,
  "bạt_mạng": 1695,
  "bạt_ngàn": 1696,
  "bả": 1697,
  "bản": 1698,
  "bản_chính": 1699,
  "bản_chất": 1700,
  "bản_kẽm": 1701,
  "bản_làng": 1702,
  "bản_lĩnh": 1703,
  "bản_nhạc": 1704,
  "bản_năng": 1705,
  "bản_quyền": 1706,
  "bản_sao": 1707,
  "bản_thung": 1708,
  "bản_thân": 1709,
  "bản_thảo": 1710,
  "bản_vẽ": 1711,
  "bản_xứ": 1712,
  "bản_án": 1713,
  "bản_địa": 1714,
  "bản_đồ": 1715,
  "bảng": 1716,
  "bảng_biểu": 1717,
  "bảng_hiệu": 1718,
  "bảng_số": 1719,
  "bảng_vàng": 1720,
  "bảnh_bao": 1721,
  "bảnh_trai": 1722,
  "bảo": 1723,
  "bảo_ban": 1724,
  "bảo_hiểm": 1725,
  "bảo_hiểm_nhân_thọ": 1726,
  "bảo_hành": 1727,
  "bảo_hộ": 1728,
  "bảo_kê": 1729,
  "bảo_lâm": 1730,
  "bảo_lãnh": 1731,
  "bảo_lộc": 1732,
  "bảo_mẫu": 1733,
  "bảo_mật": 1734,
  "bảo_nhỏ": 1735,
  "bảo_quản": 1736,
  "bảo_sơn": 1737,
  "bảo_toàn": 1738,
  "bảo_trợ": 1739,
  "bảo_tàng": 1740,
  "bảo_tồn": 1741,
  "bảo_vệ": 1742,
  "bảo_đảm": 1743,
  "bảy": 1744,
  "bảy_núi": 1745,
  "bấm": 1746,
  "bấm_bấm": 1747,
  "bấm_bụng": 1748,
  "bấn_loạn": 1749,
  "bấp_bênh": 1750,
  "bất": 1751,
  "bất_an": 1752,
  "bất_bình": 1753,
  "bất_chính": 1754,
  "bất_chấp": 1755,
  "bất_chợt": 1756,
  "bất_cần": 1757,
  "bất_cẩn": 1758,
  "bất_cập": 1759,
  "bất_cứ": 1760,
  "bất_di_bất_dịch": 1761,
  "bất_diệt": 1762,
  "bất_giác": 1763,
  "bất_hiếu": 1764,
  "bất_hạnh": 1765,
  "bất_hảo": 1766,
  "bất_hợp_pháp": 1767,
  "bất_hợp_tác": 1768,
  "bất_khuất": 1769,
  "bất_khả_kháng": 1770,
  "bất_khả_thi": 1771,
  "bất_khả_xâm_phạm": 1772,
  "bất_kì": 1773,
  "bất_kể": 1774,
  "bất_kỳ": 1775,
  "bất_lợi": 1776,
  "bất_lực": 1777,
  "bất_mãn": 1778,
  "bất_ngờ": 1779,
  "bất_nhân": 1780,
  "bất_thành": 1781,
  "bất_thường": 1782,
  "bất_thần": 1783,
  "bất_tiện": 1784,
  "bất_trắc": 1785,
  "bất_tỉnh": 1786,
  "bất_tử": 1787,
  "bất_đắc_dĩ": 1788,
  "bất_đồng": 1789,
  "bất_động": 1790,
  "bất_động_sản": 1791,
  "bất_ổn": 1792,
  "bất_ổn_định": 1793,
  "bấu_víu": 1794,
  "bấy": 1795,
  "bấy_giờ": 1796,
  "bấy_lâu": 1797,
  "bấy_lâu_nay": 1798,
  "bấy_nhiêu": 1799,
  "bầm": 1800,
  "bầm_giập": 1801,
  "bần": 1802,
  "bần_bật": 1803,
  "bần_cùng": 1804,
  "bần_hàn": 1805,
  "bần_thần": 1806,
  "bầu": 1807,
  "bầu_bạn": 1808,
  "bầu_chọn": 1809,
  "bầu_cử": 1810,
  "bầu_không_khí": 1811,
  "bầu_trời": 1812,
  "bầy": 1813,
  "bầy_đàn": 1814,
  "bẩm": 1815,
  "bẩm_sinh": 1816,
  "bẩn": 1817,
  "bẩn_thỉu": 1818,
  "bẩy": 1819,
  "bẫy": 1820,
  "bậc": 1821,
  "bậc_tam_cấp": 1822,
  "bậc_thang": 1823,
  "bậm": 1824,
  "bận": 1825,
  "bận_rộn": 1826,
  "bập": 1827,
  "bập_bềnh": 1828,
  "bật": 1829,
  "bật_cười": 1830,
  "bật_mí": 1831,
  "bật_đèn_xanh": 1832,
  "bậy": 1833,
  "bậy_bạ": 1834,
  "bắc": 1835,
  "bắc_cầu": 1836,
  "bắc_giang": 1837,
  "bắc_hải": 1838,
  "bắc_kinh": 1839,
  "bắc_ninh": 1840,
  "bắc_sơn": 1841,
  "bắc_á": 1842,
  "bắc_đẩu": 1843,
  "bắn": 1844,
  "bắn_tỉa": 1845,
  "bắp": 1846,
  "bắp_chân": 1847,
  "bắp_ngô": 1848,
  "bắp_thịt": 1849,
  "bắp_vế": 1850,
  "bắt": 1851,
  "bắt_buộc": 1852,
  "bắt_bí": 1853,
  "bắt_bẻ": 1854,
  "bắt_chuyện": 1855,
  "bắt_cóc": 1856,
  "bắt_giữ": 1857,
  "bắt_gặp": 1858,
  "bắt_mạch": 1859,
  "bắt_mắt": 1860,
  "bắt_mối": 1861,
  "bắt_nguồn": 1862,
  "bắt_nhịp": 1863,
  "bắt_nọn": 1864,
  "bắt_sống": 1865,
  "bắt_tay": 1866,
  "bắt_vạ": 1867,
  "bắt_đầu": 1868,
  "bắt_đầu_từ": 1869,
  "bằm": 1870,
  "bằng": 1871,
  "bằng_chứng": 1872,
  "bằng_cấp": 1873,
  "bằng_hữu": 1874,
  "bằng_khen": 1875,
  "bằng_lòng": 1876,
  "bằng_lăng": 1877,
  "bằng_lặng": 1878,
  "bằng_phân": 1879,
  "bằng_phẳng": 1880,
  "bằng_sáng_chế": 1881,
  "bằng_được": 1882,
  "bẵng": 1883,
  "bặm": 1884,
  "bặm_trợn": 1885,
  "bặt": 1886,
  "bẻ": 1887,
  "bẻ_gãy_sừng_trâu": 1888,
  "bẽn_lẽn": 1889,
  "bế": 1890,
  "bế_tắc": 1891,
  "bến": 1892,
  "bến_bãi": 1893,
  "bến_dược": 1894,
  "bến_hải": 1895,
  "bến_mương": 1896,
  "bến_nghé": 1897,
  "bến_thành": 1898,
  "bến_tre": 1899,
  "bến_xe": 1900,
  "bến_đình": 1901,
  "bếp": 1902,
  "bếp_núc": 1903,
  "bếp_trưởng": 1904,
  "bết": 1905,
  "bề": 1906,
  "bề_bộn": 1907,
  "bề_dày": 1908,
  "bề_mặt": 1909,
  "bề_ngoài": 1910,
  "bề_thế": 1911,
  "bề_trên": 1912,
  "bền": 1913,
  "bền_bỉ": 1914,
  "bền_gan": 1915,
  "bền_vững": 1916,
  "bể": 1917,
  "bển": 1918,
  "bệ": 1919,
  "bệ_rạc": 1920,
  "bện": 1921,
  "bệnh": 1922,
  "bệnh_hoạn": 1923,
  "bệnh_lý": 1924,
  "bệnh_nghề_nghiệp": 1925,
  "bệnh_nhân": 1926,
  "bệnh_trạng": 1927,
  "bệnh_tình": 1928,
  "bệnh_tật": 1929,
  "bệnh_viện": 1930,
  "bệnh_xá": 1931,
  "bệnh_án": 1932,
  "bệt": 1933,
  "bỉ": 1934,
  "bỉnh": 1935,
  "bị": 1936,
  "bị_can": 1937,
  "bị_cáo": 1938,
  "bị_gậy": 1939,
  "bị_thương": 1940,
  "bị_đơn": 1941,
  "bịa": 1942,
  "bịch": 1943,
  "bịn_rịn": 1944,
  "bịt": 1945,
  "bịt_mắt_bắt_dê": 1946,
  "bọ": 1947,
  "bọ_cạp": 1948,
  "bọ_hà": 1949,
  "bọ_rầy": 1950,
  "bọc": 1951,
  "bọn": 1952,
  "bọng_đái": 1953,
  "bọt": 1954,
  "bỏ": 1955,
  "bỏ_cuộc": 1956,
  "bỏ_dở": 1957,
  "bỏ_hoang": 1958,
  "bỏ_lửng": 1959,
  "bỏ_mạng": 1960,
  "bỏ_mối": 1961,
  "bỏ_ngoài_tai": 1962,
  "bỏ_ngỏ": 1963,
  "bỏ_phiếu": 1964,
  "bỏ_qua": 1965,
  "bỏ_túi": 1966,
  "bỏ_xác": 1967,
  "bỏng": 1968,
  "bố": 1969,
  "bố_con": 1970,
  "bố_già": 1971,
  "bố_mẹ": 1972,
  "bố_phòng": 1973,
  "bố_trí": 1974,
  "bố_trạch": 1975,
  "bốc": 1976,
  "bốc_lửa": 1977,
  "bốc_mộ": 1978,
  "bốc_phét": 1979,
  "bốc_vác": 1980,
  "bốc_xếp": 1981,
  "bối_cảnh": 1982,
  "bối_rối": 1983,
  "bốn": 1984,
  "bốn_bề": 1985,
  "bốn_phương": 1986,
  "bốp": 1987,
  "bốt": 1988,
  "bồ": 1989,
  "bồ_bịch": 1990,
  "bồ_câu": 1991,
  "bồ_kết": 1992,
  "bồ_nhí": 1993,
  "bồ_đề": 1994,
  "bồi": 1995,
  "bồi_bàn": 1996,
  "bồi_bổ": 1997,
  "bồi_dưỡng": 1998,
  "bồi_hồi": 1999,
  "bồi_lấp": 2000,
  "bồi_lắng": 2001,
  "bồi_thường": 2002,
  "bồi_tụ": 2003,
  "bồn": 2004,
  "bồn_chồn": 2005,
  "bồn_tắm": 2006,
  "bồng": 2007,
  "bồng_bế": 2008,
  "bồng_bềnh": 2009,
  "bồng_bột": 2010,
  "bổ": 2011,
  "bổ_dưỡng": 2012,
  "bổ_nhiệm": 2013,
  "bổ_sung": 2014,
  "bổ_trợ": 2015,
  "bổ_túc": 2016,
  "bổ_túc_văn_hoá": 2017,
  "bổ_ích": 2018,
  "bổn_phận": 2019,
  "bổng": 2020,
  "bỗng": 2021,
  "bỗng_chốc": 2022,
  "bỗng_dưng": 2023,
  "bỗng_nhiên": 2024,
  "bộ": 2025,
  "bộ_binh": 2026,
  "bộ_chỉ_huy": 2027,
  "bộ_dạng": 2028,
  "bộ_máy": 2029,
  "bộ_môn": 2030,
  "bộ_mặt": 2031,
  "bộ_phận": 2032,
  "bộ_trưởng": 2033,
  "bộ_tư_lệnh": 2034,
  "bộ_óc": 2035,
  "bộ_đàm": 2036,
  "bộ_đồ": 2037,
  "bộ_đội": 2038,
  "bộc_bạch": 2039,
  "bộc_lộ": 2040,
  "bội": 2041,
  "bội_phần": 2042,
  "bộn": 2043,
  "bộn_bề": 2044,
  "bộp": 2045,
  "bột": 2046,
  "bới": 2047,
  "bới_bới": 2048,
  "bớt": 2049,
  "bớt_xén": 2050,
  "bờ": 2051,
  "bờ_bụi": 2052,
  "bờ_giậu": 2053,
  "bờ_rào": 2054,
  "bờ_đập": 2055,
  "bờm_xờm": 2056,
  "bởi": 2057,
  "bởi_thế": 2058,
  "bởi_vì": 2059,
  "bởi_vậy": 2060,
  "bỡ_ngỡ": 2061,
  "bụ_bẫm": 2062,
  "bục": 2063,
  "bụi": 2064,
  "bụi_bặm": 2065,
  "bụi_đời": 2066,
  "bụm": 2067,
  "bụng": 2068,
  "bụng_mang_dạ_chửa": 2069,
  "bụp": 2070,
  "bụt": 2071,
  "bủa_vây": 2072,
  "bủng": 2073,
  "bủng_beo": 2074,
  "bức": 2075,
  "bức_bối": 2076,
  "bức_xúc": 2077,
  "bức_điện": 2078,
  "bứt": 2079,
  "bừa": 2080,
  "bừa_bãi": 2081,
  "bừng": 2082,
  "bừng_bừng": 2083,
  "bửu": 2084,
  "bửu_bối": 2085,
  "bữa": 2086,
  "bữa_nay": 2087,
  "bữa_qua": 2088,
  "bữa_tê": 2089,
  "bự": 2090,
  "bựa": 2091,
  "bực": 2092,
  "bực_bội": 2093,
  "bực_dọc": 2094,
  "bực_mình": 2095,
  "bực_tức": 2096,
  "bựt": 2097,
  "c": 2098,
  "c.": 2099,
  "c35i": 2100,
  "c4": 2101,
  "ca": 2102,
  "ca_cẩm": 2103,
  "ca_hát": 2104,
  "ca_múa": 2105,
  "ca_ngợi": 2106,
  "ca_nhạc": 2107,
  "ca_sĩ": 2108,
  "ca_tụng": 2109,
  "cabot": 2110,
  "cactông": 2111,
  "cad": 2112,
  "café": 2113,
  "cai": 2114,
  "cai_lậy": 2115,
  "cai_nghiện": 2116,
  "cai_sữa": 2117,
  "cali": 2118,
  "california": 2119,
  "caltex": 2120,
  "calvin": 2121,
  "calô": 2122,
  "cam": 2123,
  "cam_chịu": 2124,
  "cam_go": 2125,
  "cam_kết": 2126,
  "cam_kớt": 2127,
  "cam_ly": 2128,
  "cam_lòng": 2129,
  "cam_lộ": 2130,
  "cam_ranh": 2131,
  "cam_sành": 2132,
  "cam_đoan": 2133,
  "camera": 2134,
  "cameraman": 2135,
  "campbell": 2136,
  "campuchia": 2137,
  "camry": 2138,
  "can": 2139,
  "can_lộc": 2140,
  "can_ngăn": 2141,
  "can_thiệp": 2142,
  "can_đảm": 2143,
  "canada": 2144,
  "cancer": 2145,
  "canh": 2146,
  "canh_bạc": 2147,
  "canh_chừng": 2148,
  "canh_cánh": 2149,
  "canh_giữ": 2150,
  "canh_gác": 2151,
  "canh_me": 2152,
  "canh_phòng": 2153,
  "canh_tuất": 2154,
  "canh_tác": 2155,
  "canon": 2156,
  "canxi": 2157,
  "cao": 2158,
  "cao_bằng": 2159,
  "cao_cao": 2160,
  "cao_cả": 2161,
  "cao_cấp": 2162,
  "cao_giá": 2163,
  "cao_hùng": 2164,
  "cao_học": 2165,
  "cao_hứng": 2166,
  "cao_lãnh": 2167,
  "cao_lớn": 2168,
  "cao_nguyên": 2169,
  "cao_ngất": 2170,
  "cao_niên": 2171,
  "cao_phân_tử": 2172,
  "cao_quí": 2173,
  "cao_ráo": 2174,
  "cao_siêu": 2175,
  "cao_su": 2176,
  "cao_tay": 2177,
  "cao_thượng": 2178,
  "cao_thấp": 2179,
  "cao_thắng": 2180,
  "cao_thủ": 2181,
  "cao_trào": 2182,
  "cao_tuổi": 2183,
  "cao_tầng": 2184,
  "cao_vút": 2185,
  "cao_xa": 2186,
  "cao_điểm": 2187,
  "cao_đẳng": 2188,
  "cao_đẹp": 2189,
  "cao_độ": 2190,
  "capability": 2191,
  "caravan": 2192,
  "care": 2193,
  "cargill": 2194,
  "carl": 2195,
  "carlyle": 2196,
  "carmen": 2197,
  "carolina": 2198,
  "carton": 2199,
  "carô": 2200,
  "cas": 2201,
  "casino": 2202,
  "cassette": 2203,
  "catalogue": 2204,
  "cau": 2205,
  "cave": 2206,
  "cay": 2207,
  "cay_cay": 2208,
  "cay_cú": 2209,
  "cay_cực": 2210,
  "cay_sè": 2211,
  "cay_xè": 2212,
  "cay_đắng": 2213,
  "cb": 2214,
  "cbcnv": 2215,
  "cc": 2216,
  "cccp": 2217,
  "ccnv": 2218,
  "ccv": 2219,
  "cd": 2220,
  "cedar_fall": 2221,
  "cent": 2222,
  "center": 2223,
  "centimet": 2224,
  "ceo": 2225,
  "cfo": 2226,
  "ch": 2227,
  "cha": 2228,
  "cha_anh": 2229,
  "cha_chú": 2230,
  "cha_con": 2231,
  "cha_mẹ": 2232,
  "cha_sinh_mẹ_đẻ": 2233,
  "cha_truyền_con_nối": 2234,
  "cha_xứ": 2235,
  "cha_ông": 2236,
  "cha_đẻ": 2237,
  "chai": 2238,
  "chai_sạn": 2239,
  "chai_sần": 2240,
  "chametainang.net": 2241,
  "champagne": 2242,
  "champasak": 2243,
  "chan": 2244,
  "chan_chát": 2245,
  "chan_chứa": 2246,
  "chan_hoà": 2247,
  "chanel": 2248,
  "chang": 2249,
  "chang_chang": 2250,
  "channel": 2251,
  "chanthavong": 2252,
  "chao": 2253,
  "chao_phraya": 2254,
  "chao_ôi": 2255,
  "chao_đảo": 2256,
  "charles": 2257,
  "chat": 2258,
  "chatuchak": 2259,
  "chau": 2260,
  "chay": 2261,
  "chdc": 2262,
  "chdcnd": 2263,
  "che": 2264,
  "che_chắn": 2265,
  "che_chở": 2266,
  "che_giấu": 2267,
  "che_khuất": 2268,
  "che_mưa_che_nắng": 2269,
  "che_phủ": 2270,
  "check": 2271,
  "chemical": 2272,
  "chemicals": 2273,
  "chemnitz": 2274,
  "chen": 2275,
  "chen_chúc": 2276,
  "chen_lấn": 2277,
  "cheo": 2278,
  "cheo_leo": 2279,
  "cherub": 2280,
  "cheryl": 2281,
  "chetta": 2282,
  "chi": 2283,
  "chi_bằng": 2284,
  "chi_bộ": 2285,
  "chi_chít": 2286,
  "chi_chút": 2287,
  "chi_cục": 2288,
  "chi_cục_phó": 2289,
  "chi_cục_trưởng": 2290,
  "chi_hội": 2291,
  "chi_li": 2292,
  "chi_ly": 2293,
  "chi_nhánh": 2294,
  "chi_phí": 2295,
  "chi_phối": 2296,
  "chi_tiêu": 2297,
  "chi_tiết": 2298,
  "chi_trả": 2299,
  "chi_đoàn": 2300,
  "chi_đội_trưởng": 2301,
  "chia": 2302,
  "chia_cắt": 2303,
  "chia_rẽ": 2304,
  "chia_sẻ": 2305,
  "chia_tay": 2306,
  "chia_xa": 2307,
  "chiang_mai": 2308,
  "chiayi": 2309,
  "chiba": 2310,
  "chim": 2311,
  "chim_sâu": 2312,
  "ching": 2313,
  "chinh": 2314,
  "chinh_chiến": 2315,
  "chinh_phục": 2316,
  "chip": 2317,
  "chiêm": 2318,
  "chiêm_hoá": 2319,
  "chiêm_nghiệm": 2320,
  "chiên": 2321,
  "chiêng": 2322,
  "chiêu": 2323,
  "chiêu_hồi": 2324,
  "chiêu_thức": 2325,
  "chiêu_tập": 2326,
  "chiếc": 2327,
  "chiếm": 2328,
  "chiếm_lĩnh": 2329,
  "chiếm_đoạt": 2330,
  "chiếm_đóng": 2331,
  "chiến": 2332,
  "chiến_binh": 2333,
  "chiến_công": 2334,
  "chiến_dịch": 2335,
  "chiến_hào": 2336,
  "chiến_hữu": 2337,
  "chiến_khu": 2338,
  "chiến_lược": 2339,
  "chiến_lợi_phẩm": 2340,
  "chiến_sĩ": 2341,
  "chiến_sĩ_thi_đua": 2342,
  "chiến_sự": 2343,
  "chiến_thắng": 2344,
  "chiến_tranh": 2345,
  "chiến_tranh_phá_hoại": 2346,
  "chiến_trường": 2347,
  "chiến_trận": 2348,
  "chiến_tuyến": 2349,
  "chiến_tích": 2350,
  "chiến_đấu": 2351,
  "chiết": 2352,
  "chiếu": 2353,
  "chiếu_bóng": 2354,
  "chiếu_cố": 2355,
  "chiều": 2356,
  "chiều_cao": 2357,
  "chiều_chiều": 2358,
  "chiều_dài": 2359,
  "chiều_hướng": 2360,
  "chiều_qua": 2361,
  "chiều_tối": 2362,
  "chiểu": 2363,
  "chlb": 2364,
  "cho": 2365,
  "cho_biết": 2366,
  "cho_dù": 2367,
  "cho_hay": 2368,
  "cho_nên": 2369,
  "cho_phép": 2370,
  "cho_rồi": 2371,
  "cho_đến": 2372,
  "choai": 2373,
  "choai_choai": 2374,
  "chong": 2375,
  "choong": 2376,
  "chor": 2377,
  "choàng": 2378,
  "choán": 2379,
  "choáng": 2380,
  "choáng_ngợp": 2381,
  "choáng_váng": 2382,
  "chrlâng": 2383,
  "chu": 2384,
  "chu_cấp": 2385,
  "chu_kỳ": 2386,
  "chu_lai": 2387,
  "chu_toàn": 2388,
  "chu_tất": 2389,
  "chu_vi": 2390,
  "chu_đáo": 2391,
  "chua": 2392,
  "chua_chát": 2393,
  "chua_ngọt": 2394,
  "chua_xót": 2395,
  "chui": 2396,
  "chui_lủi": 2397,
  "chui_ra_chui_vào": 2398,
  "chulalongkorn": 2399,
  "chum": 2400,
  "chung": 2401,
  "chung_chung": 2402,
  "chung_cư": 2403,
  "chung_khảo": 2404,
  "chung_kết": 2405,
  "chung_quanh": 2406,
  "chung_qui": 2407,
  "chung_sống": 2408,
  "chung_thuỷ": 2409,
  "chung_thân": 2410,
  "chung_đụng": 2411,
  "chuyên": 2412,
  "chuyên_canh": 2413,
  "chuyên_chở": 2414,
  "chuyên_cơ": 2415,
  "chuyên_doanh": 2416,
  "chuyên_dụng": 2417,
  "chuyên_gia": 2418,
  "chuyên_khoa": 2419,
  "chuyên_môn": 2420,
  "chuyên_môn_hoá": 2421,
  "chuyên_nghiệp": 2422,
  "chuyên_ngành": 2423,
  "chuyên_sâu": 2424,
  "chuyên_trách": 2425,
  "chuyên_trị": 2426,
  "chuyên_viên": 2427,
  "chuyên_án": 2428,
  "chuyến": 2429,
  "chuyền": 2430,
  "chuyển": 2431,
  "chuyển_biến": 2432,
  "chuyển_dịch": 2433,
  "chuyển_dời": 2434,
  "chuyển_giao": 2435,
  "chuyển_hoá": 2436,
  "chuyển_hướng": 2437,
  "chuyển_nhượng": 2438,
  "chuyển_thể": 2439,
  "chuyển_tiếp": 2440,
  "chuyển_đổi": 2441,
  "chuyển_động": 2442,
  "chuyện": 2443,
  "chuyện_trò": 2444,
  "chuông": 2445,
  "chuẩn": 2446,
  "chuẩn_bị": 2447,
  "chuẩn_mực": 2448,
  "chuẩn_xác": 2449,
  "chuốc": 2450,
  "chuối": 2451,
  "chuồi": 2452,
  "chuồn": 2453,
  "chuồn_chuồn": 2454,
  "chuồng": 2455,
  "chuồng_trại": 2456,
  "chuỗi": 2457,
  "chuộc": 2458,
  "chuột": 2459,
  "chuột_cống": 2460,
  "chà": 2461,
  "chà_cái": 2462,
  "chài": 2463,
  "chài_lưới": 2464,
  "chàng": 2465,
  "chàng_trai": 2466,
  "chành": 2467,
  "chào": 2468,
  "chào_bán": 2469,
  "chào_giá": 2470,
  "chào_hàng": 2471,
  "chào_hỏi": 2472,
  "chào_mời": 2473,
  "chào_mừng": 2474,
  "chào_đón": 2475,
  "chào_đời": 2476,
  "chày": 2477,
  "chái": 2478,
  "chán": 2479,
  "chán_chường": 2480,
  "chán_ngán": 2481,
  "chán_nản": 2482,
  "chánh": 2483,
  "chánh_hưng": 2484,
  "cháo": 2485,
  "cháo_lòng": 2486,
  "chát_chít": 2487,
  "chát_chúa": 2488,
  "cháu": 2489,
  "cháu_con": 2490,
  "cháu_đích_tôn": 2491,
  "cháy": 2492,
  "cháy_bỏng": 2493,
  "cháy_cạnh": 2494,
  "cháy_nổ": 2495,
  "cháy_túi": 2496,
  "châm": 2497,
  "châm_biếm": 2498,
  "châm_cứu": 2499,
  "chân": 2500,
  "chân_chính": 2501,
  "chân_chất": 2502,
  "chân_dung": 2503,
  "chân_lý": 2504,
  "chân_mày": 2505,
  "chân_phương": 2506,
  "chân_quê": 2507,
  "chân_rết": 2508,
  "chân_tay": 2509,
  "chân_thành": 2510,
  "chân_thật": 2511,
  "chân_thực": 2512,
  "chân_trời": 2513,
  "chân_tình": 2514,
  "chân_tướng": 2515,
  "chân_vịt": 2516,
  "chân_đất": 2517,
  "châu": 2518,
  "châu_lục": 2519,
  "châu_mai": 2520,
  "châu_phú": 2521,
  "châu_phạ": 2522,
  "châu_thành": 2523,
  "châu_về_hợp_phố": 2524,
  "châu_đốc": 2525,
  "chè": 2526,
  "chè_lá": 2527,
  "chèn": 2528,
  "chèn_ép": 2529,
  "chèo": 2530,
  "chèo_chống": 2531,
  "chém": 2532,
  "chén": 2533,
  "chén_cơm_manh_áo": 2534,
  "chén_đũa": 2535,
  "chéo": 2536,
  "chép": 2537,
  "chép_chép": 2538,
  "chép_miệng": 2539,
  "chê": 2540,
  "chê_cười": 2541,
  "chêm": 2542,
  "chênh": 2543,
  "chênh_lệch": 2544,
  "chì": 2545,
  "chìa": 2546,
  "chìa_khoá": 2547,
  "chìm": 2548,
  "chìm_nổi": 2549,
  "chìm_xuồng": 2550,
  "chìm_đắm": 2551,
  "chình_ình": 2552,
  "chí": 2553,
  "chí_choé": 2554,
  "chí_chết": 2555,
  "chí_cốt": 2556,
  "chí_hoà": 2557,
  "chí_hướng": 2558,
  "chí_thú": 2559,
  "chí_tử": 2560,
  "chí_ít": 2561,
  "chích": 2562,
  "chích_choác": 2563,
  "chín": 2564,
  "chín_chắn": 2565,
  "chín_suối": 2566,
  "chín_tới": 2567,
  "chính": 2568,
  "chính_cung": 2569,
  "chính_cống": 2570,
  "chính_hiệu": 2571,
  "chính_khách": 2572,
  "chính_luận": 2573,
  "chính_nghĩa": 2574,
  "chính_phủ": 2575,
  "chính_quyền": 2576,
  "chính_sách": 2577,
  "chính_thức": 2578,
  "chính_trị": 2579,
  "chính_trị_viên": 2580,
  "chính_xác": 2581,
  "chính_đáng": 2582,
  "chít": 2583,
  "chòi": 2584,
  "chòm": 2585,
  "chòng_chành": 2586,
  "chó": 2587,
  "chó_biển": 2588,
  "chó_chết": 2589,
  "chó_ghẻ": 2590,
  "chó_sói": 2591,
  "chó_săn": 2592,
  "chói": 2593,
  "chói_chang": 2594,
  "chóng": 2595,
  "chóng_mặt": 2596,
  "chóng_vánh": 2597,
  "chóp": 2598,
  "chóp_chép": 2599,
  "chót": 2600,
  "chót_vót": 2601,
  "chôm": 2602,
  "chôn": 2603,
  "chôn_cất": 2604,
  "chôn_nhau_cắt_rốn": 2605,
  "chôn_vùi": 2606,
  "chông": 2607,
  "chông_chênh": 2608,
  "chông_gai": 2609,
  "chùa": 2610,
  "chùa_chiền": 2611,
  "chùi": 2612,
  "chùm": 2613,
  "chùn": 2614,
  "chùng": 2615,
  "chùng_chình": 2616,
  "chú": 2617,
  "chú_mày": 2618,
  "chú_rể": 2619,
  "chú_thích": 2620,
  "chú_trọng": 2621,
  "chú_tâm": 2622,
  "chú_ý": 2623,
  "chúa": 2624,
  "chúa_chát": 2625,
  "chúa_sơn_lâm": 2626,
  "chúc": 2627,
  "chúc_mừng": 2628,
  "chúi": 2629,
  "chúng": 2630,
  "chúng_bay": 2631,
  "chúng_bạn": 2632,
  "chúng_cháu": 2633,
  "chúng_em": 2634,
  "chúng_mình": 2635,
  "chúng_nó": 2636,
  "chúng_ta": 2637,
  "chúng_tao": 2638,
  "chúng_tôi": 2639,
  "chút": 2640,
  "chút_xíu": 2641,
  "chút_ít": 2642,
  "chút_đỉnh": 2643,
  "chăm": 2644,
  "chăm_bẵm": 2645,
  "chăm_chú": 2646,
  "chăm_chút": 2647,
  "chăm_chăm": 2648,
  "chăm_chắm": 2649,
  "chăm_chỉ": 2650,
  "chăm_lo": 2651,
  "chăm_nom": 2652,
  "chăm_sóc": 2653,
  "chămkamoom": 2654,
  "chăn": 2655,
  "chăn_dắt": 2656,
  "chăn_nuôi": 2657,
  "chăn_thả": 2658,
  "chăng": 2659,
  "chăng_nữa": 2660,
  "chĩa": 2661,
  "chơ": 2662,
  "chơ_vơ": 2663,
  "chơi": 2664,
  "chơi_bời": 2665,
  "chơi_chơi": 2666,
  "chơi_trội": 2667,
  "chơi_vơi": 2668,
  "chơi_xỏ": 2669,
  "chơi_đùa": 2670,
  "chơi_đểu": 2671,
  "chơn": 2672,
  "chơn_thành": 2673,
  "chư_gông": 2674,
  "chư_mom_ray": 2675,
  "chư_pah": 2676,
  "chư_prông": 2677,
  "chư_sê": 2678,
  "chưa": 2679,
  "chưa_thể": 2680,
  "chưng": 2681,
  "chưng_hửng": 2682,
  "chương": 2683,
  "chương_dương": 2684,
  "chương_trình": 2685,
  "chướng": 2686,
  "chướng_ngại_vật": 2687,
  "chạm": 2688,
  "chạm_khắc": 2689,
  "chạm_mặt": 2690,
  "chạm_trán": 2691,
  "chạm_trổ": 2692,
  "chạng_vạng": 2693,
  "chạnh_lòng": 2694,
  "chạy": 2695,
  "chạy_bàn": 2696,
  "chạy_chợ": 2697,
  "chạy_chữa": 2698,
  "chạy_ra_chạy_vào": 2699,
  "chạy_sô": 2700,
  "chạy_tới_chạy_lui": 2701,
  "chạy_việt_dã": 2702,
  "chạy_vạy": 2703,
  "chạy_ăn": 2704,
  "chạy_đôn_chạy_đáo": 2705,
  "chả": 2706,
  "chả_chìa": 2707,
  "chả_giò": 2708,
  "chả_là": 2709,
  "chả_thế_mà": 2710,
  "chảo": 2711,
  "chảy": 2712,
  "chấm": 2713,
  "chấm_dứt": 2714,
  "chấm_hết": 2715,
  "chấn_chỉnh": 2716,
  "chấn_song": 2717,
  "chấn_thuỷ": 2718,
  "chấn_thương": 2719,
  "chấn_động": 2720,
  "chấp": 2721,
  "chấp_hành": 2722,
  "chấp_nhận": 2723,
  "chấp_thuận": 2724,
  "chất": 2725,
  "chất_cháy": 2726,
  "chất_chứa": 2727,
  "chất_hữu_cơ": 2728,
  "chất_liệu": 2729,
  "chất_lượng": 2730,
  "chất_ngất": 2731,
  "chất_nổ": 2732,
  "chất_phác": 2733,
  "chất_thải": 2734,
  "chất_vấn": 2735,
  "chất_xám": 2736,
  "chất_xúc_tác": 2737,
  "chất_đốt": 2738,
  "chất_độc": 2739,
  "chấy": 2740,
  "chần_chừ": 2741,
  "chầu": 2742,
  "chầu_giời": 2743,
  "chẩn_đoán": 2744,
  "chậm": 2745,
  "chậm_chạp": 2746,
  "chậm_rãi": 2747,
  "chậm_trễ": 2748,
  "chập": 2749,
  "chập_choạng": 2750,
  "chập_chờn": 2751,
  "chập_chững": 2752,
  "chập_tối": 2753,
  "chật": 2754,
  "chật_chội": 2755,
  "chật_cứng": 2756,
  "chật_hẹp": 2757,
  "chật_ních": 2758,
  "chật_vật": 2759,
  "chắc": 2760,
  "chắc_chắn": 2761,
  "chắc_hẳn": 2762,
  "chắc_mẩm": 2763,
  "chắc_nịch": 2764,
  "chắc_ăn": 2765,
  "chắn": 2766,
  "chắp": 2767,
  "chắp_cánh": 2768,
  "chắp_nối": 2769,
  "chắp_vá": 2770,
  "chắt": 2771,
  "chắt_bóp": 2772,
  "chắt_chiu": 2773,
  "chằm_chằm": 2774,
  "chằng": 2775,
  "chằng_chịt": 2776,
  "chẳng": 2777,
  "chẳng_bao_giờ": 2778,
  "chẳng_hạn": 2779,
  "chẳng_là": 2780,
  "chẳng_lẽ": 2781,
  "chẳng_mấy_khi": 2782,
  "chẳng_nhẽ": 2783,
  "chẳng_qua": 2784,
  "chẳng_ra_làm_sao": 2785,
  "chẳng_thể": 2786,
  "chẳng_thể_nào": 2787,
  "chẵn": 2788,
  "chặc_lưỡi": 2789,
  "chặn": 2790,
  "chặng": 2791,
  "chặp": 2792,
  "chặt": 2793,
  "chặt_chẽ": 2794,
